"search_placeholder" = "ierakstiet, lai meklētu…";
"clear_tooltip" = "Notīriet nepiespraustos vienumus.\nAtlasiet ar ⇧, lai notīrītu visus.";
"clear_all" = "Notīrīt visu";
"about" = "Par";
"quit" = "Iziet";
"preferences" = "Iestatījumi…";
"preferences_advanced" = "Papildu iestatījumi";
"preferences_pins" = "Piespraudes";
"copy_modifiers_config" = "• Lai kopētu vienumu, izvēlieties, nospiežot %@.";
"paste_modifiers_config" = "• Lai kopētu un ielīmētu vienumu, izvēlieties, nospiežot %@.";
"accessibility_alert_deny" = "Liegt";
"clear_alert_confirm" = "Notīrīt";
"key_used_error" = "Poga jau tiek izmantota.";
"active_screen" = "Aktīvais ekrāns";
"screen" = "Ekrāns";
"system_settings_name" = "Sistēmas iestatījumi";
"system_settings_pane" = "Konfidencialitātes un drošības iestatījumi";
"system_preferences_name" = "Sistēmas iestatījumi";
"system_preferences_pane" = "Drošības un konfidencialitātes iestatījumi";
"quit_tooltip" = "Iziet no lietotnes.";
"clear_all_tooltip" = "Notīrīt visus vienumus.";
"about_tooltip" = "Lasīt vairāk par lietotni.";
"clear" = "Notīrīt";
"format_modifiers_config" = "• Lai kopētu, notīrītu formatējumu un ielīmētu vienumu, izvēlieties, nospiežot %@.";
"accessibility_alert_open" = "Atvērt sistēmas iestatījumus";
"clear_alert_message" = "Vai tiešām vēlaties notīrīt vēsturi?";
"clear_alert_comment" = "Šo darbību nevar atsaukt.";
"accessibility_alert_comment" = "Piešķirt piekļuvi šai lietotnei izvelnē {pane}, kas atrodas {settings}.\n\nNoklikšķiniet uz + pogas, atlasiet Maccy un ieslēdziet tai blakus esošo izvēles ķeksīti.";
"clear_alert_cancel" = "Atcelt";
"accessibility_alert_message" = "“Maccy” vēlas kontrolēt šo datoru, izmantojot pieejamības līdzekļus.";
